
attacker_description = "Моды: \n" \
                     "1:  3 удара, боковой слева\n" \
                     "2:  3 удара, боковой справа\n" \
                     "3:  только нижние атаки\n" \
                     "4:  нижние и верхние\n" \
                     "5:  все стороны\n\n" \
                      "Финт: \n" \
                      "1: с финтами\n" \
                      "2: без финтов\n"

spam_description = "Если оставить поля пустыми, то они\n" \
                  "будут пропущены. Назначайте кнопки\n" \
                  "на те функции, которые нужны, не забывая\n" \
                  "указывать время."


domination_description = "Если domination 1 - будет \n" \
                         "зажимать ctrl, иначе 0"

intBoost_description = "Откройте инвентарь, займите все ячейки\n" \
                       "кроме последних двух. Затем в предпоследнюю\n" \
                       "положите тушу 1000+. Запустите скрипт, когда\n" \
                       "будете в активном окне игры. Сворачивать нельзя."